[
  {
    "id": 1,
    "name": "Yasim",
    "year_group": "Year 11 - GCSE",
    "comment": "ahfiohaiofhioahfakpfjafi, afhyiaofiahfiapfa, haiofioaj juaiofh aiofji fiopu aiofuaf afae gfa9fu 9aefu 9aeu f9ua9fuae90fuaeuf 0aefui0 afaf"
  },
  {
    "id": 2,
    "name": "Mahsa",
    "year_group": "Year 7 - KS3",
    "comment": "usfpaw awoudwad[ks 0wuaee[q =eawdkaw[d awd=pwdk[a pawpddowaie iawuada aw uagwdugawud auwddua uu dgau g au g"
  },
  {
    "id": 3,
    "name": "Sama",
    "year_group": "Year 10 - GCSE",
    "comment": "jawiohuhwiua whu awgy awgy8 awyg yafwyf yaf aywf dyawfyf aywf dyaw dawdqw0y 90qyr0qy r08y q8r08 qryq 8r9q8 7rau fyaiof klfzbfznk bj zfig da"
  },
  {
    "id": 4,
    "name": "Aydin",
    "year_group": "Year 11 - GCSE",
    "comment": "Ever since i have started with him my grades have slowly increased. My one to one lessons with tahmid were very fun and I enjoyed each lesson, he would make sure I left the classroom with something to build on each week."
  },
  {
    "id": 5,
    "name": "Wasti",
    "year_group": "Year 11 - GCSE",
    "comment": "My tutor Tahmid is very good at highlighting and explaining specific difficult topics and he makes it easier to learn and understand these topics 👍."
  },
  {
    "id": 6,
    "name": "Yousef",
    "year_group": "Year 10 - GCSE",
    "comment": "Tahmid is a great tutor and a more lovely person. He makes learning more fun and enjoyable and I always look forward to come into learning labs when I know he will be teaching. When I had my first lesson in learning labs, Tahmid was my first tutor. He made sure that I understood everything before moving on and if I don’t understand the question he would go through it step by step. From time to time he asks how my day is and if I’m doing alright. He cracks jokes now and then which makes the 2 hour learning time less dull. I have been going to learning labs for 4 weeks, Tahmid is my tutor for chemistry and maths, which is all I do. Every week I look forward to meet Tahmid as he makes me more confident in my learning skills and is overall a great person."
  }
]
